export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن مزيار',
      title: 'توفير حلول نقل موثوقة ومناسبة للجميع',
      desc: 'مرحبًا بك في تطبيق "مزيار"، التطبيق الجديد لخدمة توصيل الركاب. نحن نقدم لك تجربة فريدة ومريحة لتلبية احتياجاتك في التنقل. سواء كنت بحاجة إلى رحلة فردية أو جماعية، فإن تطبيق "مزيار" هو الحل المثالي لك.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'حجز سهل ومريح',
      desc: 'احجز رحلتك بكل سهولة ويسر باستخدام التطبيق. قم بتحديد موقعك الحالي ووجهتك المطلوبة واختر نوع السيارة المفضلة لديك.',
    },
    {
      image: '2.svg',
      title: 'مجموعة واسعة من خيارات السيارات',
      desc: 'استفد من تشكيلة واسعة من السيارات المتاحة في تطبيق "مزيار". سواء كنت تفضل سيارة فاخرة أو تاكسي أو حافلة جماعية، فإننا نلبي جميع احتياجاتك.',
    },
    {
      image: '3.svg',
      title: 'تتبع الرحلة في الوقت الحقيقي',
      desc: 'اطلع على موقع السائق وتتبع رحلتك في الوقت الحقيقي باستخدام نظام تحديد المواقع العالمي (GPS). هذا يضمن لك الحصول على معلومات دقيقة حول وقت الوصول المتوقع.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "مزيار" خيارًك المثالي',
    title: 'عن مزيار',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText:
    '<p>يمكنك تنزيل تطبيق مزيار الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن مزيار، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>',
  isoLink: '',
  androidLink: '',
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه ©2024',
  Successfully: 'تم إرسال الرسالة بنجاح',
  error: 'عدم ارسال البيانات بشكل صحيح ',
  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
  },
}
